package com.simcord.ui.tests.tests_phuter;

public class SocialNetvorkDontReady {
//C236423	Выбор языка -> выпадающий список доступных языков в раскрывающемся виде под футером + стрелочка меняет свое положение при раскрытом/закрытом виде *
//C236424	Нажатие Блок с логотипами соц. сетей -> переход на соответствующую страницу в соц. сети в соседней вкладке браузера (неактуально BSW-868)
//C257314	Блок с логотипом соц. сетей содержит: Facebook, VK (только для RU) YouTube, Telegram (только для RU) (неактуально BSW-868)
}
