package XpathSelectors;

public class XpathRoadMap {
    public String RoadMap = "/html/body/div/div[1]/div/div/div/div";
    public String RoadMapButton = "/html/body/div/div[1]/div/header/div/div[1]/div[2]/div[1]";

    public String RoadMapLinks = "Сотрудничество\n" +
            "Бизнесу\n" +
            "Bitup-Агентствам\n" +
            "Операторам\n" +
            "Разработчикам\n" +
            "Биржам\n" +
            "Юристам\n" +
            "Институтам\n" +
            "Форумам и СМИ\n" +
            "Государствам\n" +
            "Общая информация\n" +
            "Что такое блокчейн\n" +
            "Что такое цифровой актив\n" +
            "Приложения One Space\n" +
            "iOS\n" +
            "Android\n" +
            "Web\n" +
            "Провайдинг\n" +
            "Аналитическая панель\n" +
            "Обеспечение консенсуса\n" +
            "Обеспечение инфраструктуры\n" +
            "Юридическая информация\n" +
            "Публичный контракт Системы \n" +
            "Bit\n" +
            "bon\n" +
            "Производность \n" +
            "Bit\n" +
            "bon\n" +
            "Bit\n" +
            "bon в экономико-правовом поле\n" +
            "Компания-разработчик\n" +
            "Система Bitbon\n" +
            "Новости\n" +
            "Экономико-правовая природа\n" +
            "Технологическая природа\n" +
            "Приобрести Bitbon\n" +
            "Сервис Bonpay\n" +
            "Протокол Bitbon\n" +
            "Обеспечение безопасности\n" +
            "Термины и определения\n" +
            "Аудит и статистика\n" +
            "Блокчейн\n" +
            "Сервисные сборы\n" +
            "Программные коды\n" +
            "Реестры\n" +
            "Общая философия\n" +
            "Концепция Системы Bitbon\n" +
            "Дорожная карта Системы Bitbon\n" +
            "Принципы\n" +
            "Контрибьютинг\n" +
            "Глобальная цель Системы Bitbon\n" +
            "Поддержка\n" +
            "База знаний\n" +
            "Часто задаваемые вопросы\n" +
            "Помощь Провайдеру\n" +
            "Брендовые материалы\n" +
            "Русский";
}
